[
  {
  	"id": 60,
  	"nombre": "Deadpool ",
  	"resumen": "Deadpool tells the origin story of former Special Forces operative turned mercenary Wade Wilson, who after being subjected to a rogue experiment that leaves him with accelerated healing powers, adopts the alter ego Deadpool. Armed with his new abilities and a dark, twisted sense of humor, Deadpool hunts down the man who nearly destroyed his life.",
  	"url-trailer": "https://youtu.be/9vN6DHB6bJc"
  },
  {
  	"id": 61,
  	"nombre": "Captain America: Civil War",
  	"resumen": "Following the events of Age of Ultron, the collective governments of the world pass an act designed to regulate all superhuman activity. This polarizes opinion amongst the Avengers, causing two factions to side with Iron Man or Captain America, which causes an epic battle between former allies.",
  	"url-trailer": "https://youtu.be/dKrVegVI0Us"
  },
  {
    "id": 62,
    "nombre": "Arrival",
    "resumen": "Taking place after alien crafts land around the world, an expert linguist is recruited by the military to determine whether they come in peace or are a threat.",
    "url-trailer": "https://youtu.be/tFMo3UJ4B4g"
  },
  {
    "id": 63,
    "nombre": "Split",
    "resumen": "Though Kevin has evidenced 23 personalities to his trusted psychiatrist, Dr. Fletcher, there remains one still submerged who is set to materialize and dominate all the others. Compelled to abduct three teenage girls led by the willful, observant Casey, Kevin reaches a war for survival among all of those contained within him — as well as everyone around him — as the walls between his compartments shatter apart.",
    "url-trailer": "https://youtu.be/KIpGKumxiGg"
  },
  {
    "id": 64,
    "nombre": "Hacksaw Ridge",
    "resumen": "WWII American Army Medic Desmond T. Doss, who served during the Battle of Okinawa, refuses to kill people and becomes the first Conscientious Objector in American history to receive the Congressional Medal of Honor.",
    "url-trailer": "https://youtu.be/s2-1hz1juBI"
  }

]
